Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: macOS only enables extensions if the main app is in Applications folder
de: MacOS aktiviert Erweiterungen nur, wenn sich die Hauptanwendung im Ordner „Programme“ befindet.
es: macOS solo habilita extensiones si la aplicación principal está en la carpeta Aplicaciones
fr: macOS n'active les extensions que si l'application principale se trouve dans le dossier Applications
id: macOS hanya mengaktifkan ekstensi jika aplikasi utama ada di folder Aplikasi
it: macOS abilita le estensioni solo se l'app principale si trova nella cartella Applicazioni
ja: macOS はアプリケーションフォルダに本体アプリがある場合のみ拡張機能を有効にします
ko: macOS는 메인 앱이 응용 프로그램 폴더에 있을 때만 확장 기능을 활성화합니다
pl: System macOS włącza rozszerzenia tylko wtedy, gdy główna aplikacja znajduje się w folderze Aplikacje
pt_br: o macOS só habilita extensões se o aplicativo principal estiver na pasta Aplicativos
ru: macOS включает расширения, только если основное приложение находится в папке "Программы"
sk: macOS povolí rozšírenia len v prípade, ak je hlavná aplikácia v priečinku Aplikácie
sl: macOS omogoči razširitve le, če je glavna aplikacija v mapi Applications
tr: macOS, uzantıları yalnızca ana uygulama Uygulamalar klasöründe ise etkinleştirir
uk: macOS дозволяє розширення, тільки якщо основна програма знаходиться в папці Applications
vi: macOS chỉ bật các tiện ích mở rộng nếu ứng dụng chính nằm trong thư mục Ứng dụng (Applications)
zh_hans: macOS仅当主应用程序位于应用程序文件夹中时才启用扩展
zh_hant: 只有主應用程式位於「應用程式」資料夾時，macOS 才會啟用延伸功能
zh_hk: 只有主應用程式位於「應用程式」資料夾時，macOS 才會啟用延伸功能

source: Made with ❤️ by Alin Lupascu
de: Hergestellt mit ❤️ von Alin Lupascu
es: Hecho con ❤️ por Alin Lupascu
fr: Fait avec ❤️ par Alin Lupascu
id: Dibuat dengan ❤️ oleh Alin Lupascu
it: Fatto con ❤️ da Alin Lupascu
ja: Alin Lupascu による ❤️ 作品
ko: Alin Lupascu의 ❤️로 제작
pl: Stworzone z ❤️ przez Alin Lupascu
pt_br: Feito com ❤️ por Alin Lupascu
ru: Сделано с ❤️ от Alin Lupascu
sk: Vytvoril s ❤️ Alin Lupascu
sl: Narejeno z ❤️ avtor Alin Lupascu
tr: Alin Lupascu tarafından ❤️ ile yapıldı
uk: Зроблено з ❤️ Alin Lupascu
vi: Được tạo với ❤️ bởi Alin Lupascu
zh_hans: 由 Alin Lupascu 用 ❤️ 制作，简体中文由 Licardo 翻译
zh_hant: 由 Alin Lupascu 用 ❤️ 製作
zh_hk: 由 Alin Lupascu 用 ❤️ 製作

source: Manage Homebrew packages, taps, and maintenance
de: Verwalten von Homebrew-Paketen, Taps und Wartung
es: Gestionar paquetes, taps y mantenimiento de Homebrew
fr: Gérer les paquets Homebrew, les taps et la maintenance
id: Kelola paket, tap, dan pemeliharaan Homebrew
it: Gestisci pacchetti Homebrew, tap e manutenzione
ja: Homebrew パッケージ、タップ、およびメンテナンスの管理
ko: Homebrew 패키지, 탭 및 유지 관리 관리
pl: Zarządzaj pakietami Homebrew, kranami i konserwacją
pt_br: Gerenciar pacotes, taps e manutenção do Homebrew
ru: Управление пакетами Homebrew, кранами и обслуживанием
sk: Spravovať balíčky Homebrew, kohútiky a údržbu
sl: Upravljaj Homebrew pakete, pipe in vzdrževanje
tr: Homebrew paketlerini, musluklarını ve bakımını yönetin
uk: Керування пакетами Homebrew, кранами та обслуговуванням
vi: Quản lý các gói Homebrew, taps và bảo trì
zh_hans: 管理 Homebrew 包、tap 和维护
zh_hant: 管理 Homebrew 套件、tap 和維護
zh_hk: 管理 Homebrew 套件、tap 和維護

source: Manage launch agents, daemons, and XPC services
de: Startagenten, Daemons und XPC-Dienste verwalten
es: Administrar agentes de lanzamiento, demonios y servicios XPC
fr: Gérer les agents de lancement, les démons et les services XPC
id: Kelola agen peluncuran, daemon, dan layanan XPC
it: Gestisci agenti di lancio, demoni e servizi XPC
ja: 起動エージェント、デーモン、およびXPCサービスを管理する
ko: 런치 에이전트, 데몬 및 XPC 서비스 관리
pl: Zarządzaj agentami uruchamiania, demonami i usługami XPC
pt_br: Gerenciar agentes de inicialização, daemons e serviços XPC
ru: Управление агентами запуска, демонами и XPC-сервисами
sk: Spravujte spúšťacie agenty, démonov a služby XPC
sl: Upravljanje zagonskih agentov, demonov in XPC storitev
tr: Başlangıç ajanlarını, daemons ve XPC servislerini yönetin
uk: Керувати запусковими агентами, демонами та сервісами XPC
vi: Quản lý tác nhân khởi động, dịch vụ nền, và dịch vụ XPC
zh_hans: 管理启动代理、守护程序和XPC服务
zh_hant: 管理啟動代理、守護程式和XPC服務
zh_hk: 管理啟動代理、守護程式和 XPC 服務

source: Manage packages installed via macOS Installer
de: Pakete verwalten, die über den macOS Installer installiert wurden
es: Administrar paquetes instalados a través del Instalador de macOS
fr: Gérer les packages installés via macOS Installer
id: Kelola paket yang diinstal melalui Penginstal macOS
it: Gestisci i pacchetti installati tramite macOS Installer
ja: macOSインストーラーを通じてインストールされたパッケージを管理する
ko: macOS 설치 관리자를 통해 설치된 패키지 관리
pl: Zarządzaj pakietami zainstalowanymi za pomocą instalatora macOS
pt_br: Gerenciar pacotes instalados via Instalador do macOS
ru: Управление пакетами, установленными через macOS Installer
sk: Spravujte balíky nainštalované cez Inštalátor macOS
sl: Upravljaj pakete nameščene prek macOS Installerja
tr: macOS Yükleyici ile kurulan paketleri yönet
uk: Управляйте пакетами, встановленими через інсталятор macOS
vi: Quản lý các gói cài đặt qua macOS Installer
zh_hans: 管理通过macOS安装程序安装的包
zh_hant: 管理通過macOS安裝程式安裝的套件
zh_hk: 管理透過 macOS 安裝程式安裝的套件

source: Manage PKG receipts and installations
de: Verwalten Sie PKG-Belege und Installationen
es: Gestionar recibos y instalaciones de PKG
fr: Gérer les reçus et installations PKG
id: Kelola tanda terima dan instalasi PKG
it: Gestisci le ricevute e le installazioni PKG
ja: PKGの受領書とインストールを管理
ko: PKG 영수증 및 설치 관리
pl: Zarządzaj paragonami i instalacjami PKG
pt_br: Gerenciar recibos e instalações PKG
ru: Управление квитанциями и установками PKG
sk: Spravujte potvrdenia a inštalácie PKG
sl: Upravljaj s prejemki in namestitvami PKG
tr: PKG makbuzlarını ve kurulumlarını yönetin
uk: Керування квитанціями та встановленнями PKG
vi: Quản lý biên lai và cài đặt PKG
zh_hans: 管理 PKG 收据和安装
zh_hant: 管理 PKG 收據和安裝
zh_hk: 管理 PKG 收據和安裝

source: Manage third-party plugins and extensions
de: Verwalten von Plugins und Erweiterungen von Drittanbietern
es: Gestionar complementos y extensiones de terceros
fr: Gérer les plugins et extensions tiers
id: Kelola plugin dan ekstensi pihak ketiga
it: Gestisci plugin ed estensioni di terze parti
ja: サードパーティのプラグインと拡張機能を管理
ko: 타사 플러그인 및 확장 관리
pl: Zarządzaj wtyczkami i rozszerzeniami innych firm
pt_br: Gerenciar plugins e extensões de terceiros
ru: Управление сторонними плагинами и расширениями
sk: Spravovať doplnky a rozšírenia tretích strán
sl: Upravljanje vtičnikov in razširitev tretjih oseb
tr: Üçüncü taraf eklentileri ve uzantıları yönetin
uk: Керування сторонніми плагінами та розширеннями
vi: Quản lý plugin và tiện ích mở rộng của bên thứ ba
zh_hans: 管理第三方插件和扩展
zh_hant: 管理第三方插件和擴展
zh_hk: 管理第三方插件和擴展

source: Max Value
de: Maximalwert
es: Valor Máximo
fr: Valeur maximale
id: Nilai Maksimum
it: Valore massimo
ja: 最大値
ko: 최대 값
pl: Maksymalna wartość
pt_br: Valor Máximo
ru: Максимальное значение
sk: Maximálna hodnota
sl: Največja vrednost
tr: Maksimum Değer
uk: Максимальне значення
vi: Giá trị tối đa
zh_hans: 最大值
zh_hant: 最大值
zh_hk: 最大值

source: Missing Permissions
de: Fehlende Berechtigungen
es: Permisos faltantes
fr: Autorisations manquantes
id: Izin Hilang
it: Permessi mancanti
ja: 権限が不足しています
ko: 권한 누락
pl: Brakujące uprawnienia
pt_br: Permissões Ausentes
ru: Отсутствуют права
sk: Chýbajúce povolenia
sl: Manjkajoča dovoljenja
tr: Eksik İzinler
uk: Відсутні Дозволи
vi: Cần cấp quyền
zh_hans: 缺少权限
zh_hant: 欠缺權限
zh_hk: 欠缺權限

source: Missing permissions:
de: Fehlende Berechtigungen:
es: Faltan permisos:
fr: Autorisations manquantes :
id: Izin yang hilang:
it: Permessi mancanti:
ja: 権限がありません:
ko: 권한 누락:
pl: Brak uprawnień:
pt_br: Permissões ausentes:
ru: Отсутствуют разрешения:
sk: Chýbajúce povolenia:
sl: Manjkajoča dovoljenja:
tr: Eksik izinler:
uk: Відсутні дозволи:
vi: Thiếu quyền:
zh_hans: 缺少权限：
zh_hant: 缺少權限：
zh_hk: 缺少權限：

source: Modified
de: Geändert
es: Modificado
fr: Modifié
id: Diubah
it: Modificato
ja: 変更済み
ko: 수정됨
pl: Zmodyfikowano
pt_br: Modificado
ru: Изменено
sk: Upravené
sl: Spremenjeno
tr: Değiştirildi
uk: Змінено
vi: Đã chỉnh sửa
zh_hans: 已修改
zh_hant: 已修改
zh_hk: 已修改

source: Modified Date
de: Verändert am
es: Fecha de modificación
fr: Date de modification
id: Tanggal Diubah
it: Data di modifica
ja: 修正日
ko: 수정 날짜
pl: Data modyfikacji
pt_br: Data de Modificação
ru: Дата изменения
sk: Dátum zmeny
sl: Datum spremembe
tr: Değiştirme Tarihi
uk: Дата модифікації
vi: Ngày chỉnh sửa
zh_hans: 修改日期
zh_hant: 修改日期
zh_hk: 修改日期

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
id: Bulanan
it: Mensile
ja: 毎月
ko: 월간
pl: Miesięcznie
pt_br: Mensal
ru: Ежемесячно
sk: Mesačne
sl: Mesečno
tr: Aylık
uk: Щомісяця
vi: Hàng tháng
zh_hans: 每月
zh_hant: 每月
zh_hk: 每月

source: More
de: Mehr
es: Más
fr: Plus
id: Lainnya
it: Altro
ja: もっと見る
ko: 더보기
pl: Więcej
pt_br: Mais
ru: Больше
sk: Viac
sl: Več
tr: Daha fazla
uk: Більше
vi: Thêm
zh_hans: 更多
zh_hant: 更多
zh_hk: 更多

source: Most files
de: Die meisten Dateien
es: La mayoría de los archivos
fr: La pluspart des fichiers
id: Sebagian besar file
it: La maggior parte dei file
ja: ほとんどのファイル
ko: 대부분의 파일
pl: Większość plików
pt_br: A maioria dos arquivos
ru: Большинство файлов
sk: Väčšina súborov
sl: Večina datotek
tr: Çoğu dosya
uk: Більшість файлів
vi: Hầu hết các tệp
zh_hans: 大多数文件
zh_hant: 大多數檔案
zh_hk: 大部分檔案

source: Move to Trash
de: In den Papierkorb verschieben
es: Mover a la papelera
fr: Déplacer vers la corbeille
id: Pindahkan ke Sampah
it: Sposta nel cestino
ja: ゴミ箱に移動
ko: 휴지통으로 이동
pl: Przenieś do kosza
pt_br: Mover para a lixeira
ru: Переместить в корзину
sk: Presunúť do koša
sl: Premakni v smeti
tr: Çöpe Taşı
uk: Перемістити в кошик
vi: Chuyển vào Thùng rác
zh_hans: 移至垃圾桶
zh_hant: 移至垃圾桶
zh_hk: 移至垃圾桶

source: Multi-select disabled in sidebar app list
de: Mehrfachauswahl in der Seitenleisten-App-Liste deaktiviert
es: Selección múltiple desactivada en la lista de aplicaciones de la barra lateral
fr: Sélection multiple désactivée dans la liste des applications de la barre latérale
id: Multi-pilih dinonaktifkan dalam daftar aplikasi sidebar
it: Selezione multipla disabilitata nell'elenco delle app della barra laterale
ja: サイドバーのアプリ一覧で複数選択が無効化されています
ko: 사이드바 앱 목록에서 다중 선택 비활성화됨
pl: Wybór wielu elementów wyłączony na liście aplikacji w pasku bocznym
pt_br: Seleção múltipla desativada na lista de aplicativos da barra lateral
ru: Выбор нескольких элементов отключен в списке приложений боковой панели
sk: Zvýber viacerých možností zakázaný v zozname aplikácií na bočnom paneli
sl: Večkratni izbor onemogočen na seznamu aplikacij v stranski vrstici
tr: Kenar çubuğu uygulama listesinde çoklu seçim devre dışı
uk: Відключено мультивибір у списку застосунків на бічній панелі
vi: Đa chọn bị vô hiệu hóa trong danh sách ứng dụng ở thanh bên
zh_hans: 侧边栏应用列表中禁用多选
zh_hant: 側邊欄應用程式列表中的多選功能已禁用
zh_hk: 在側邊欄應用程式列表中禁用多選功能

source: Multi-select enabled in sidebar app list
de: Mehrfachauswahl in der Seitenleiste-App-Liste aktiviert
es: Selección múltiple activada en la lista de aplicaciones de la barra lateral
fr: Sélection multiple activée dans la liste des applications de la barre latérale
id: Multi-pilih diaktifkan dalam daftar aplikasi sidebar
it: Selezione multipla abilitata nell'elenco delle app della barra laterale
ja: サイドバーのアプリリストで複数選択が有効
ko: 사이드바 앱 목록에서 다중 선택 활성화
pl: Wybór wielu elementów włączony na liście aplikacji w pasku bocznym
pt_br: Seleção múltipla habilitada na lista de aplicativos da barra lateral
ru: В боковой панели списка приложений включен выбор нескольких элементов
sk: Povolený multi-výber v zozname aplikácií na bočnom paneli
sl: Večkratni izbor omogočen na seznamu aplikacij v stranski vrstici
tr: Kenar çubuğu uygulama listesinde çoklu seçim etkinleştirildi
uk: Увімкнено можливість багатократного вибору в списку додатків на бічній панелі
vi: Đã bật chọn nhiều trong danh sách ứng dụng thanh bên
zh_hans: 在侧边栏应用列表中启用多选
zh_hant: 側邊欄應用程式列表已啟用多選功能
zh_hk: 側邊欄應用程式列表中啟用多重選擇

source: Navigate To
de: Navigiere zu
es: Navegar a
fr: Accéder à
id: Navigasi Ke
it: Naviga verso
ja: 移動先
ko: 이동
pl: Przejdź do
pt_br: Navegar Para
ru: Перейти к
sk: Prejsť na
sl: Pojdi na
tr: Şuraya Git:
uk: Перейти
vi: Đi đến
zh_hans: 导航至
zh_hant: 導覽到
zh_hk: 導覽到

source: Never
de: Nie
es: Nunca
fr: Jamais
id: Tidak pernah
it: Mai
ja: しない
ko: 절대
pl: Nigdy
pt_br: Nunca
ru: Никогда
sk: Nikdy
sl: Nikoli
tr: Hiçbir zaman
uk: Ніколи
vi: Không bao giờ
zh_hans: 从不
zh_hant: 永不
zh_hk: 永不

source: New Announcement
de: Neue Ankündigung
es: Nuevo anuncio
fr: Nouvelle annonce
id: Pengumuman Baru
it: Nuovo annuncio
ja: 新しいお知らせ
ko: 새로운 공지
pl: Nowe ogłoszenie
pt_br: Novo Anúncio
ru: Новое объявление
sk: Nové oznámenie
sl: Nova objava
tr: Yeni Duyuru
uk: Нове Оголошення
vi: Thông báo mới
zh_hans: 新公告
zh_hant: 新宣佈
zh_hk: 新宣佈

source: New Feature!
de: Neue Funktion!
es: ¡Nueva Función!
fr: Nouvelle fonctionnalité !
id: Fitur Baru!
it: Nuova funzionalità!
ja: 新機能！
ko: 새로운 기능!
pl: Nowa funkcja!
pt_br: Novo recurso!
ru: Новая функция!
sk: Nová funkcia!
sl: Nova funkcija!
tr: Yeni Özellik!
uk: Нова функція!
vi: Tính năng mới!
zh_hans: 新功能！
zh_hant: 新功能！
zh_hk: 新功能！

source: Next update check: %@
de: Nächstes Update am: %@
es: Próxima verificación de actualización: %@
fr: Prochaine vérification de mise à jour : %@
id: Pemeriksaan pembaruan berikutnya: %@
it: Prossimo controllo aggiornamenti: %@
ja: 次のアップデートチェック：%@
ko: 다음 업데이트 확인: %@
pl: Następna aktualizacja: %@
pt_br: Próxima verificação de atualização: %@
ru: Следующая проверка обновления: %@
sk: Ďalšia kontrola aktualizácie: %@
sl: Naslednji pregled posodobitev: %@
tr: Sonraki güncelleme kontrolü: %@
uk: Наступна перевірка оновлення: %@
vi: Lần kiểm tra cập nhật tiếp theo: %@
zh_hans: 下次更新检查：%@
zh_hant: 下一個更新檢查：%@
zh_hk: 下一個更新檢查：%@

source: No %@ apps to update
de: Keine %@ Apps zum Aktualisieren
es: No hay %@ aplicaciones para actualizar
fr: Aucune %@ application à mettre à jour
id: Tidak ada %@ aplikasi untuk diperbarui
it: Nessuna %@ app da aggiornare
ja: 更新するアプリは %@ ありません
ko: 업데이트할 %@ 앱이 없습니다
pl: Brak %@ aplikacji do zaktualizowania
pt_br: Nenhum %@ aplicativo para atualizar
ru: Нет %@ приложений для обновления
sk: Žiadne %@ aplikácie na aktualizáciu
sl: Ni %@ aplikacij za posodobitev
tr: Güncellenecek %@ uygulama yok
uk: Немає %@ додатків для оновлення
vi: Không có %@ ứng dụng cần cập nhật
zh_hans: 没有 %@ 个应用需要更新
zh_hant: 沒有 %@ 個應用程式需要更新
zh_hk: 沒有 %@ 個應用程式需要更新

source: No apps available for thinning
de: Keine Apps zum Ausdünnen verfügbar
es: No hay aplicaciones disponibles para adelgazar
fr: Aucune application disponible pour l'allègement
id: Tidak ada aplikasi yang tersedia untuk penipisan
it: Nessuna app disponibile per il thinning
ja: スリム化のためのアプリはありません
ko: 간소화할 수 있는 앱이 없습니다
pl: Brak aplikacji do zmniejszenia rozmiaru
pt_br: Nenhum aplicativo disponível para redução
ru: Нет приложений, доступных для оптимизации
sk: Nie sú k dispozícii žiadne aplikácie na zmenšenie
sl: Ni aplikacij na voljo za redčenje
tr: İnceltilmek için uygun uygulama yok
uk: Немає доступних додатків для оптимізації
vi: Không có ứng dụng nào có sẵn để giảm kích thước
zh_hans: 没有可用于瘦身的应用程序
zh_hant: 沒有可用於精簡的應用程式
zh_hk: 沒有可供精簡的應用程式

source: No apps excluded
de: Keine Apps ausgeschlossen
es: No hay aplicaciones excluidas
fr: Aucune application exclue
id: Tidak ada aplikasi yang dikecualikan
it: Nessuna app esclusa
ja: 除外されたアプリはありません
ko: 제외된 앱 없음
pl: Brak wykluczonych aplikacji
pt_br: Nenhum aplicativo excluído
ru: Приложения не исключены
sk: Žiadne aplikácie vylúčené
sl: Nobena aplikacija ni izključena
tr: Hariç tutulan uygulama yok
uk: Жодні додатки не виключені
vi: Không có ứng dụng nào bị loại trừ
zh_hans: 没有应用被排除
zh_hant: 沒有應用程式被排除
zh_hk: 沒有應用程式被排除

source: No files or folders added
de: Keine Dateien oder Ordner hinzugefügt
es: No se agregaron archivos ni carpetas
fr: Aucun fichier ou dossier ajouté
id: Tidak ada file atau folder yang ditambahkan
it: Nessun file o cartella aggiunto
ja: ファイルやフォルダーが追加されていません
ko: 파일이나 폴더가 추가되지 않았습니다
pl: Nie dodano żadnych plików ani folderów
pt_br: Nenhum arquivo ou pasta adicionado
ru: Файлы или папки не выбраны
sk: Neboli pridané žiadne súbory ani priečinky
sl: Nobena datoteka ali mapa ni dodana
tr: Klasör veya dosya eklenmedi
uk: Файли чи папки не додано
vi: Chưa có tệp hoặc thư mục nào được thêm
zh_hans: 没有添加文件或文件夹
zh_hant: 沒有加入檔案或資料夾
zh_hk: 沒有加入檔案或資料夾

source: No hidden updates
de: Keine versteckten Updates
es: No hay actualizaciones ocultas
fr: Aucune mise à jour masquée
id: Tidak ada pembaruan tersembunyi
it: Nessun aggiornamento nascosto
ja: 非表示の更新はありません
ko: 숨겨진 업데이트 없음
pl: Brak ukrytych aktualizacji
pt_br: Nenhuma atualização oculta
ru: Нет скрытых обновлений
sk: Žiadne skryté aktualizácie
sl: Ni skritih posodobitev
tr: Gizli güncelleme yok
uk: Немає прихованих оновлень
vi: Không có cập nhật ẩn
zh_hans: 没有隐藏的更新
zh_hant: 沒有隱藏的更新
zh_hk: 沒有隱藏的更新

source: No issues detected
de: Keine Probleme festgestellt
es: No se detectaron problemas
fr: Aucun problème détecté
id: Tidak ada masalah terdeteksi
it: Nessun problema rilevato
ja: 問題は検出されませんでした
ko: 문제가 발견되지 않음
pl: Nie wykryto problemów
pt_br: Nenhum problema detectado
ru: Проблем не обнаружено
sk: Žiadne problémy zistené
sl: Težave niso zaznane
tr: Sorun tespit edilmedi
uk: Проблем не виявлено
vi: Không phát hiện vấn đề nào
zh_hans: 未检测到问题
zh_hant: 未檢測到問題
zh_hk: 未檢測到問題

source: No items match the current filters
de: Keine Elemente entsprechen den aktuellen Filtern
es: No hay elementos que coincidan con los filtros actuales
fr: Aucun élément correspondant au filtre
id: Tidak ada item yang sesuai dengan filter saat ini
it: Nessun elemento corrisponde ai filtri attuali
ja: 現在のフィルターに一致する項目はありません
ko: 현재 필터와 일치하는 항목이 없습니다
pl: Żadne rzeczy nie pasują do aktualnych filtrów
pt_br: Nenhum item corresponde aos filtros atuais
ru: Нет элементов, соответствующих текущим фильтрам
sk: Žiadne položky nezodpovedajú aktuálnym filtrom
sl: Nobena postavka ne ustreza trenutnim filtrom
tr: Geçerli filtrelerle eşleşen öğe yok
uk: Жоден елемент не відповідає поточним фільтрам
vi: Không có mục nào khớp với bộ lọc hiện tại
zh_hans: 当前筛选条件下无匹配项
zh_hant: 目前沒有項目符合篩選條件
zh_hk: 目前的篩選條件沒有匹配的項目

source: No launch services found
de: Keine Startdienste gefunden
es: No se encontraron servicios de lanzamiento
fr: Aucun service de lancement trouvé
id: Tidak ada layanan peluncuran yang ditemukan
it: Nessun servizio di avvio trovato
ja: 起動サービスが見つかりません
ko: 실행 서비스가 발견되지 않음
pl: Nie znaleziono żadnych usług związanych z uruchomieniem
pt_br: Nenhum serviço de inicialização encontrado
ru: Службы запуска не найдены
sk: Nenašli sa žiadne spúšťacie služby
sl: Storitev zagona ni bilo mogoče najti
tr: Başlangıç hizmeti bulunamadı
uk: Служби запуску не знайдено
vi: Không tìm thấy dịch vụ khởi chạy
zh_hans: 未找到启动服务
zh_hant: 未找到啟動服務
zh_hk: 找不到啟動服務

source: No New Announcement
de: Keine neuen Ankündigungen
es: No hay nuevo anuncio
fr: Pas de nouvelle annonce
id: Tidak Ada Pengumuman Baru
it: Nessun nuovo annuncio
ja: 新しいお知らせはありません
ko: 새로운 공지가 없습니다
pl: Brak nowych ogłoszeń
pt_br: Nenhum Novo Anúncio
ru: Нет новых объявлений
sk: Žiadne nové oznámenie
sl: Ni novih obvestil
tr: Yeni Duyuru Yok
uk: Нема нових оголошень
vi: Chưa có thông báo nào
zh_hans: 没有新公告
zh_hant: 沒有新宣佈
zh_hk: 沒有新宣佈

source: No orphaned files found
de: Keine verwaisten Dateien gefunden
es: No se encontraron archivos huérfanos
fr: Aucun fichier résiduel trouvé
id: Tidak ada file yatim piatu yang ditemukan
it: Nessun file orfano trovato
ja: 孤立したファイルは見つかりませんでした
ko: 고아 파일을 찾을 수 없습니다
pl: Nie znaleziono żadnych osieroconych plików
pt_br: Nenhum arquivo órfão encontrado
ru: Остаточные файлы не найдены
sk: Nenašli sa žiadne osamotené súbory
sl: Ni najdenih osirotelih datotek
tr: Başıboş dosya bulunamadı
uk: Осиротілих файлів не знайдено
vi: Không có tệp rác nào được tìm thấy
zh_hans: 未找到孤立文件
zh_hant: 找不到孤立檔案
zh_hk: 找不到孤立檔案

source: No orphaned workspaces found
de: Keine verwaisten Arbeitsbereiche gefunden
es: No se encontraron espacios de trabajo huérfanos
fr: Aucun espace de travail orphelin trouvé
id: Tidak ada ruang kerja yatim piatu yang ditemukan
it: Nessun workspace orfano trovato
ja: 孤立したワークスペースは見つかりませんでした
ko: 고아 작업 공간이 없습니다
pl: Nie znaleziono żadnych osieroconych obszarów roboczych
pt_br: Nenhum espaço de trabalho órfão encontrado
ru: Остаточные рабочие пространства не найдены
sk: Nenašli sa žiadne osiřelé pracovné priestory
sl: Ni najdenih osirotelih delovnih prostorov
tr: Boşta kalan çalışma alanı bulunamadı
uk: Сирітські робочі простори не знайдені
vi: Không tìm thấy không gian làm việc mồ côi
zh_hans: 未发现孤立的工作区
zh_hant: 未發現無關聯的工作區
zh_hk: 找不到孤立的工作區

source: No packages found
de: Keine Pakete gefunden
es: No se encontraron paquetes
fr: Aucun paquet trouvé
id: Tidak ada paket yang ditemukan
it: Nessun pacchetto trovato
ja: パッケージが見つかりませんでした
ko: 패키지를 찾을 수 없음
pl: Nie znaleziono żadnych pakietów
pt_br: Nenhum pacote encontrado
ru: Пакеты не найдены
sk: Neboli nájdené žiadne balíky
sl: Ni najdenih paketov
tr: Paket bulunamadı
uk: Пакунки не знайдено
vi: Không tìm thấy gói nào
zh_hans: 未找到软件包
zh_hant: 找不到套件
zh_hk: 找不到套件

source: No packages found in this tap
de: Keine Pakete in diesem Tap gefunden
es: No se encontraron paquetes en este grifo
fr: Aucun paquet trouvé dans ce robinet
id: Tidak ada paket yang ditemukan di keran ini
it: Nessun pacchetto trovato in questo tap
ja: このタップにはパッケージが見つかりません
ko: 이 탭에서 패키지를 찾을 수 없습니다
pl: Nie znaleziono pakietów w tym kranie
pt_br: Nenhum pacote encontrado nesta torneira
ru: В этом кране пакетов не найдено
sk: V tomto kohútiku sa nenašli žiadne balíky
sl: V tem tapu ni najdenih paketov
tr: Bu muslukta paket bulunamadı
uk: У цьому крані пакунків не знайдено
vi: Không tìm thấy gói nào trong vòi này
zh_hans: 此 tap 中未找到包
zh_hant: 此 tap 中未找到套件
zh_hk: 此 tap 中未找到套件

source: No paths excluded or linked to an app
de: Keine Pfade ausgeschlossen oder mit einer App verknüpft
es: No hay rutas excluidas ni vinculadas a una aplicación
fr: Aucun chemin exclu ou lié à une application
id: Tidak ada jalur yang dikecualikan atau ditautkan ke aplikasi
it: Nessun percorso escluso o collegato a un'app
ja: アプリに関連付けられたパスや除外されたパスはありません
ko: 제외되거나 앱에 연결된 경로가 없습니다
pl: Żadne ścieżki nie są wykluczone ani powiązane z aplikacją
pt_br: Nenhum caminho excluído ou vinculado a um aplicativo
ru: Пути не исключены и не связаны с приложением
sk: Nie sú vylúčené ani prepojené žiadne cesty s aplikáciou
sl: Ni poti, ki bi bile izključene ali povezane z aplikacijo
tr: Hiçbir yol hariç tutulmadı veya bir uygulama ile ilişkilendirilmedi
uk: Жодних шляхів не виключено чи пов'язано з програмою
vi: Không có đường dẫn nào bị loại trừ hoặc liên kết với một ứng dụng
zh_hans: 没有路径被排除或与应用程序关联
zh_hant: 未排除或未連結到應用程式的路徑
zh_hk: 沒有路徑被排除或連結到應用程式

source: No plugins found
de: Keine Plugins gefunden
es: No se encontraron complementos
fr: Aucun plugin trouvé
id: Tidak ada plugin ditemukan
it: Nessun plugin trovato
ja: プラグインが見つかりません
ko: 플러그인을 찾을 수 없음
pl: Nie znaleziono wtyczek
pt_br: Nenhum plugin encontrado
ru: Плагины не найдены
sk: Žiadne doplnky neboli nájdené
sl: Vtičniki niso najdeni
tr: Eklenti bulunamadı
uk: Плагіни не знайдено
vi: Không tìm thấy plugin nào
zh_hans: 未找到插件
zh_hant: 未找到插件
zh_hk: 未找到插件

source: No related files found
de: Keine zugehörigen Dateien gefunden
es: No se encontraron archivos relacionados
fr: Aucun fichier associé trouvé
id: Tidak ada file terkait ditemukan
it: Nessun file correlato trovato
ja: 関連するファイルが見つかりません
ko: 관련 파일을 찾을 수 없습니다
pl: Nie znaleziono powiązanych plików
pt_br: Nenhum arquivo relacionado encontrado
ru: Связанные файлы не найдены
sk: Nenašli sa žiadne súvisiace súbory
sl: Ni najdenih povezanih datotek
tr: İlgili dosya bulunamadı
uk: Не знайдено пов'язаних файлів
vi: Không tìm thấy tệp liên quan nào
zh_hans: 未找到相关文件
zh_hant: 找不到相關檔案
zh_hk: 找不到相關檔案
